[STRING]
ID=0x40C
Name=Français
0=Installation - %s
1=< &Précédent
2=&Suivant >
3=&Installer
4=Annuler
5=Accord de licence
6=Les informations suivantes sont importantes. Veuillez les lire avant de continuer.
7=Je comprends et j'&accepte les termes du contrat de licence
8=Dossier de destination
9=Où %s doit-il être installé ?
10=Pa&rcourir...
11=Installation en cours
12=Veuillez patienter pendant que l'assistant installe %s sur votre ordinateur.
13=Installation effectuée
14=L’installation a échoué
15=Veuillez cliquer sur Terminer pour quitter l'assistant d'installation.
16=&Terminer
17=Exécuter %s
18=Veuillez choisir un dossier de destination, puis cliquez sur OK.
19=Créer une icône sur le &Bureau
20=Le dossier :\n\n%s\n\nexiste déjà. Souhaitez-vous installer dans ce dossier malgré tout ?
21=Vous devez disposer des droits d'administration de cet ordinateur pour installer ce programme.
22=L'assistant d'installation a détecté que %s est actuellement en cours d'exécution.\n\nVeuillez fermer toutes les instances de cette application puis cliquer sur OK pour continuer, ou bien cliquer sur Annuler pour abandonner l'installation.
